{
  "podcasts": [
    {
      "title": "La revolución agil",
      "description": "Una visión crítica de la agilidad. Junto a personas expertas de la industria y otras disciplinas, exploraremos nuevas perspectivas y enfoques disruptivos.",
      "youtube_url": "https://www.youtube.com/playlist?list=PLrBvQ0ePGhkHZ-ZIVj40Yjf0yucBcFB7w",
      "thumbnail_url": "https://kleer-images.s3.sa-east-1.amazonaws.com/ra.jpg",
      "episodes": [
        {
          "title": "Ep28 Agilidad en Marketing ft Franklin Chacin",
          "description": "Exploramos el impacto transformador en la industria de la salud. Camilo Velásquez entrevista a Franklin Chacin de Roche Latinoamérica, líder visionario en marketing con más de 20 años de experiencia. Descubre cómo la agilidad está remodelando la forma en que se crean y entregan soluciones en este sector crucial para la humanidad.",
          "youtube_url": "https://youtu.be/J-9LGOi1Tdw",
          "thumbnail_url": "https://kleer-images.s3.sa-east-1.amazonaws.com/ra_28.webp",
          "published_at": "2024-06-18"
        },
        {
          "title": "Ep27 Reinventando una industria tradicional ft Luisa Restrepo",
          "description": " sumérgete en una fascinante historia de transformación organizacional junto a nuestro anfitrión, Camilo Velásquez, y nuestra invitada especial, Luisa Restrepo, directora de Innovación y líder de Business Agility en ARGOS, la empresa líder en cementos en Colombia.",
          "youtube_url": "https://youtu.be/yJVC_hGTrd4",
          "thumbnail_url": "https://kleer-images.s3.sa-east-1.amazonaws.com/ra_27.webp",
          "published_at": "2024-06-04"
        }
      ]
    },
    {
      "title": "Descubriendo Kleer",
      "description": "...",
      "youtube_url": "https://www.youtube.com/playlist?list=PLrBvQ0ePGhkEFdBXuQllMwvgFMLsyxkj-",
      "thumbnail_url": "https://kleer-images.s3.sa-east-1.amazonaws.com/dk.jpg",
      "episodes": [
        {
          "title": "Ep 13 Damián Buonamico",
          "description": "Maro Sola tiene el placer de entrevistar a Damián Buonamico. Juntos, explorarán el rol del Agile Coach, la consultoría ágil y su camino hacia Kleer. Prepárense para sumergirse en un emocionante y nostálgico recorrido por el pasado, destacando los cambios y experiencias que dan forma a nuestras vidas.",
          "youtube_url": "https://youtu.be/20_61cOi1UE",
          "thumbnail_url": "https://kleer-images.s3.sa-east-1.amazonaws.com/dk_13.jpg",
          "published_at": "2023-12-07"
        }
      ]
    }
  ]
}
